/* Localized versions of Info.plist keys */

CFBundleName = "Arthroplasty Templating";
CFBundleShortVersionString = "2.0b1";
CFBundleGetInfoString = "Arthroplasty Templating 2.0b1, Copyright © 2007-2009 OsiriX Team.";
NSHumanReadableCopyright = "Copyright © 2007-2009 OsiriX Team.";
